<script></script>

<template>
  <main>
    <h1>ДОСТАВКА</h1>

    <!-- ДОСТАВКА МАГАЗИНУ -->
    <br />
    <p>
      Наш магазин здійснює доставку по Києву та Україні зручними для вас
      поштовими службами. Всі питання щодо доставки можна обговорити з
      менеджером.<br />
      Ми постараємося, щоб ця частина покупки пройшла максимально комфортно.
    </p>
    <br />
    <h4>По Києву</h4>
    <ul>
      <li>
        При замовленні від 2000 грн. доставка по м. Києву здійснюється абсолютно
        безкоштовно.
      </li>
      <br />
    </ul>
    <h4>По Україні</h4>
    <ul>
      <li>Адресна доставка</li>
      <li>
        Доставка на склад кур'єрських служб, на Ваш вибір: Нова Пошта, Укрпошта
      </li>
    </ul>
    <br />
    <h4>Бажаємо вам приємних покупок у нашому магазині.</h4>
  </main>
</template>

<style scope>
main {
  min-height: 32rem;
}
h4 {
  font-weight: bold;
  font-style: italic;
}
</style>
